tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "cmake"
brew "elixir"
brew "exiftool"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "go"
brew "hexyl"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "luajit", args: ["HEAD"]
brew "neovim", args: ["HEAD"]
brew "node-build"
brew "nodenv"
brew "openjdk"
brew "pipenv"
brew "postgresql", restart_service: true
brew "rbenv"
brew "ripgrep"
brew "rlwrap"
brew "rustup-init"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zola"
cask "chromedriver"
cask "google-cloud-sdk"
cask "java"
cask "monitorcontrol"
