tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "cmake"
brew "diff-so-fancy"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "neovim"
brew "nodenv"
brew "openjdk@17"
brew "postgresql", restart_service: true
brew "pyenv"
brew "rbenv"
brew "ripgrep"
brew "rlwrap"
brew "rustup-init"
brew "tldr"
brew "tmux"
brew "vim"
brew "zola"
cask "chromedriver"
cask "google-cloud-sdk"
cask "monitorcontrol"
