tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "python"
brew "cmake"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "git"
brew "hexyl"
brew "htop"
brew "httpie"
brew "hub"
brew "jq"
brew "node"
brew "pipenv"
brew "postgresql", restart_service: true
brew "python@2"
brew "rbenv"
brew "ripgrep"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
cask "chromedriver"
cask "java"
